{
	"character": [
		"Diamond Paws",
		"Escrow",
		"Frankie",
		"Glenn",
		"Goldtooth",
		"Troll God",
		"Charles",
		"Mariguana",
		"Vitalik",
		"Ragnar",
		"X-YZ"
	],
	"species": {
		"alpha": "Frankie",
		"berta": "Troll God",
		"charles": "Charles",
		"chicot": "Charles",
		"chunks": "Glenn",
		"circuit": "X-YZ",
		"dawn": "Glenn",
		"desi": "X-YZ",
		"haku":  "Mariguana",
		"escrow": "Escrow",
		"fenghuang": "Escrow",
		"frankie": "Frankie",
		"glen":  "Glenn",
		"goldie": "Vitalik",
		"goldmember": "Charles",
		"goldtooth":  "Goldtooth",
		"hama":  "Mariguana",
		"harper":  "Troll God",
		"icke":  "Vitalik",
		"jack":  "Frankie",
		"joker":  "Charles",
		"klownie":  "Vitalik",
		"koko":  "Goldtooth",
		"lexi":  "Charles",
		"mariguana":  "Mariguana",
		"mechazilla":  "X-YZ",
		"mogi":  "Ragnar",
		"narcisse":  "Glenn",
		"neandrathal":  "Ragnar",
		"nickelwise":  "Charles",
		"nocloud":  "Frankie",
		"pam":  "Mariguana",
		"paulie":  "Escrow",
		"rafiki":  "Goldtooth",
		"rage":  "Mariguana",
		"ragnar":  "Ragnar",
		"scout":  "Escrow",
		"shaggy":  "Ragnar",
		"thunder":  "Diamond Paws",
		"trollgod":  "Troll God",
		"U92":  "Diamond Paws",
		"vitalik":  "Vitalik",
		"wolf":  "Diamond Paws",
		"xyz": "X-YZ"
	},
	"music": [
		"Battle Him",
		"Chopstix",
		"Dek Da Hallz",
		"Frrere Jakque",
		"Kottn i Joe",
		"Maypull Leef Rug",
		"Old Mkdonald",
		"The Entertainer"
	],
	"footwear": [
		"Chemical Protection Boots",
		"Corn Shoes",
		"Dress Shoes",
		"Rare Golden Dress Shoes",
		"Golden Chanclas",
		"Great White Shark Slides",
		"Basketball Shoes",
		"Ice Skates",
		"Japanese Sandals",
		"Marine Boots",
		"Mud Shoes",
		"Neon Cleats",
		"Ruby Slippers",
		"Scuba Shoes",
		"Ski Boots",
		"Viking Boots"
	],
	"pants": [
		"Ancient Armored Pants",
		"Baseball Pants",
		"Black Samurai Pants",
		"Bloody Pants",
		"Camo Hunter Pants",
		"Chemical Protection Pants",
		"Corn Print Trunks",
		"Ghillie Tree Pants",
		"High Visibility Pants",
		"League DAO Shorts",
		"Mankini",
		"Muddy Football Pants",
		"Track Suit Pants",
		"Rare Golden Tuxedo Pants",
		"Viking Pants",
		"White Taekwondo Pants"
	],
	"torso": [
		"AR 15",
		"Baseball Jersey",
		"Poncho",
		"Bloody Ripped Tee Shirt",
		"Bunny Suit",
		"Chemical Protection Top",
		"Ghillie Tree Shirt",
		"League DAO Jersey",
		"Ninja Top",
		"Roman Toga",
		"Roman Tunic",
		"Taikwando Robe",
		"Tuxedo Torso",
		"Hawaiian Shirt",
		"Viking Top",
		"Fur Viking Coat"
	],
	"eyewear": [
		"3D Glasses",
		"Bar Shades",
		"Beer Goggles",
		"Cocaine Glasses",
		"3rd Eye",
		"Golden Glasses",
		"Green Glasses",
		"Night Vision Goggles",
		"Purple Glasses",
		"Gas Mask",
		"Scuba Gear",
		"Snowboarding Goggles",
		"VR Headset"
	],
	"headwear": [
		"Baseball Hat",
		"Beanie Green",
		"Beanie Purple",
		"Beanie Red",
		"Beanie Yellow",
		"Beanie",
		"Bucket Hat",
		"Bucket on Head",
		"Bunny Ears",
		"Clown Hair",
		"Fairy",
		"Gold Sombrero",
		"Golden Crown",
		"Golden Hat",
		"Hard Hat",
		"Lobster Hat",
		"Mouse Ears",
		"Nurse Hat",
		"Pan",
		"Parrot",
		"Party Hat",
		"Peruke",
		"Pot on Head",
		"Rainbow Spinner",
		"Samurai Hat",
		"Sand Castle",
		"Top Hat",
		"Track Headband",
		"Traffic Cone",
		"Viking Hat",
		"Visor Hat"
	],
	"head": [
		"alpha",
		"berta",
		"charles",
		"chicot",
		"chunks",
		"circuit",
		"dawn",
		"desi",
		"haku",
		"escrow",
		"fenghuang",
		"frankie",
		"glen",
		"goldie",
		"goldmember",
		"goldtooth",
		"hama",
		"harper",
		"icke",
		"jack",
		"joker",
		"klownie",
		"koko",
		"lexi",
		"mariguana",
		"mechazilla",
		"mogi",
		"narcisse",
		"neandrathal",
		"nickelwise",
		"nocloud",
		"pam",
		"paulie",
		"rafiki",
		"rage",
		"ragnar",
		"scout",
		"shaggy",
		"thunder",
		"trollgod",
		"U92",
		"vitalik",
		"wolf",
		"xyz"
	],
	"righthand": [
		"Amish Pitch Fork",
		"Axe",
		"Bag of Herbs",
		"Baseball Bat",
		"Candy Cane",
		"Cheese",
		"Chicken Leg",
		"Chocolate Bar",
		"Clown Hammer",
		"Corn Stalk",
		"Dark Matter Beam",
		"Dino Sword",
		"Dog",
		"E Cig",
		"French Fries",
		"Golden Cane",
		"Hockey Stick",
		"Ice Cream",
		"Laser Gun",
		"Lizard",
		"Mouse",
		"Pack of Cigs",
		"Peanut Butter",
		"Plasma Corn Gun",
		"Rocket Launcher",
		"Sawed Off Corn Shotgun"
	],
	"lefthand": [
		"Amish Pitch Fork",
		"Axe",
		"Bag of Herbs",
		"Baseball bat",
		"Candy Cane Cane",
		"Cat",
		"Cheese",
		"Chicken leg",
		"Chocolate Bar",
		"Clown hummer",
		"Corn stalk",
		"Dark Matter Beam",
		"Dino sword",
		"Dog-L",
		"E cig",
		"French fries",
		"Golden Baloon",
		"Hockey Stick",
		"Ice Cream Cone",
		"Laser gun",
		"Lizard",
		"Pack of cigs",
		"Peanut Butter",
		"Plasma Corn Gun",
		"Rocket Launcher",
		"Sawed off Shotgun"
	],
	"body": [
		"alpha",
		"berta",
		"charles",
		"chicot",
		"chunks",
		"circuit",
		"dawn",
		"desi",
		"haku",
		"escrow",
		"fenghuang",
		"frankie",
		"glenn",
		"goldie",
		"goldmember",
		"goldtooth",
		"hama",
		"harper",
		"icke",
		"jack",
		"joker",
		"klownie",
		"koko",
		"lexi",
		"mariguana",
		"mechazilla",
		"mogi",
		"narcisse",
		"neandrathal",
		"nickelwise",
		"nocloud",
		"pam",
		"paulie",
		"rafiki",
		"rage",
		"ragnar",
		"scout",
		"shaggy",
		"thunder",
		"trollgod",
		"U92",
		"vitalik",
		"wolf",
		"xyz"
	],
	"background": [
		"Barn Bridge",
		"Bunker Indoor",
		"Bunker Outdoor",
		"Carnival Indoor",
		"Carnival Outdoor",
		"Colloseum",
		"Corndepot",
		"Docks",
		"EnterDAO",
		"Lobster Lair",
		"Prison",
		"Race Track",
		"Shipwreck",
		"Shrine",
		"SpaceStation Indoor",
		"SpaceStation Outdoor"
	],
	"descriptions": {
		"U92": "The Element named U92 #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! U92 is Thunder’s twin brother, but he is the complete opposite in everything, including looks and personality. He likes to keep to himself, and the only reason he is in the same field as his brother is because of their ongoing sibling rivalry.",
		"alpha": "The Alien Zombie named Alpha #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Alpha is the owner of a giant pharma corporation globally and has his eyes set on finding new medicinal herbs available only in Metaversia. He volunteered to go on the Metaversian expedition to verify the myths behind the island and the Lobby Lobster Lair.",
		"berta": "The Troll named Berta #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Berta is a peaceful Deviant who prefers being out in the wild versus being cramped indoors. She isn’t very confrontational and was forced onto the expedition by its brother Terje who did not join the Metaversian tour.",
		"charles": "The Clown named Charles #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Charles is the self-centered leader of the Metaversia expedition team. He acted upon his own agenda and caused a nuclear blast that wiped out the Metaversian humans.",
		"chicot": "The Clown named Chicot #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Chicot is a charming individual that did most of the recruiting for the Metaversia expedition. He does a lot of the behind-the-scenes work and has ulterior motives to take over Charles’ position.",
		"chunks": "The Zombie named Chunks #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Chunks loves to eat, especially grilled Mexican corn on the cob with extra cotija cheese. He is nimble and fast despite his size when administering first aid to his Deviant friends - his chubby fingers can stitch up any wounds instantly.",
		"circuit": "The Robot named Circuit #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Circuit has no emotions or empathy for others, so he is an obedient soldier that carries out missions. He is like a closed circuit in which a current follows one path; therefore, he never joined the Deviant Rebellion.",
		"dawn": "The Zombie named Dawn #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Dawn is a sensitive soul that goes through a roller coaster of emotions every day because of her uncontrollable urge to eat corn. She is often consoled by Shaggy, who has a crush on her - she doesn’t realize it yet.",
		"desi": "The Robot named DESI #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! DESI is highly skilled, intelligent, and logical, so he never took part in the Deviant Rebellion and remained neutral. He worked in intelligence as a field operative agent before being recruited for the Metaversian expedition.",
		"haku": "The Reptile named Haku #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Haku hails from a lonely and wintery planet with nothing but endless snowfields, so he signed himself up for the expedition to meet new friends. He was pretty surprised when he mutated into a legendary White Dragon that his great-grandfathers had told great tales of.",
		"escrow": "The Bird named Escrow #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! esCrow is the most reliable team leader in charge of taking care of the meals and supplies for the Polymorphs and the Deviants. He makes excellent plans and makes sure that everything is in order.",
		"fenghuang": "The Bird named Fenghuang #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Fenghuang is recruited from the far east for his cooking skills, which the Polymorphs love. He is a happy-go-lucky type who gets along with everyone but is saddened by the Deviants’ only love to eat corn.",
		"frankie": "The Zombie Alien named Frankie #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Frankie has been around plants and doesn’t have many interpersonal skills. He is stubborn and cowardly, refusing to accept the Deviants, and only joined the expedition because his good friend X-YZ joined the team.",
		"glenn": "The Zombie named Glenn #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Glenn is a grandfatherly figure that every Polymorph and Deviant looked up to as he is an elderly doctor that has saved many lives and healed many illnesses. He was highly recommended by P.E.E.P.E.E. to participate in the expedition because of his accomplishments.",
		"goldie": "The Alien named Goldie #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Goldie seems like a simple-minded fish alien but is a genius who holds multiple engineering degrees and has patents for over a hundred inventions. He works mainly behind the scenes on many of the repairs and creations.",
		"goldmember": "The Clown named Goldmember #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Goldmember is the spoiled nephew of Clown Charles, who didn’t have to talk to get what he wanted, so he grew up with a speech impediment. He cannot form full sentences and extends the last word of every sentence - he looveess gooolldd!",
		"goldtooth": "The Monkey named Goldtooth #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Goldtooth is a hard worker and works through the night to analyze the samples obtained by his mutated colleagues. He has an ego the size of the moon, so the Deviants don’t like him very much because he looks down on them.",
		"hama": "The Reptile named Hama #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Hama is mysterious and dangerous as the Polymorphs and the Deviants never know if he’s lurking around the corner, listening in on their conversations, or readying himself to attack. He does not have the Polymorphs of the Deviants’ trust as he seems to be acting on behalf of a third party.",
		"harper": "The Troll named Harper #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Harper is all about rainbows, unicorns, and multicolor-themed items. He is naturally a happy Deviant who is friends with everyone and tries to bring peace to the Deviant/Polymorph confrontation.",
		"icke": "The Alien named Icke #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Icke is distrustful and is a big believer in conspiracy theories and secret societies. He thinks that the Polymorphs are too authoritative and the Deviants are too wild - the only thing Icke trusts is his pet lizard Purp whom he met while at the Carnival.",
		"jack": "The Zombie Alien named Jack #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Jack is often aloof and seems confused because he is drunk or high with a liquor bottle. He experiments with different substances and is a genius in botany because he can quickly and easily identify hundreds of vegetation and flowers without any reference guides.",
		"joker": "The Clown named Napier #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Napier is dark and mysterious, as he is a loner who mostly keeps to himself. He murmurs a lot with a permanent smile, but no one really knows if he’s really happy - he won’t tell us.",
		"klownie": "The Alien named Klownie #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Klownie is hideous and is what nightmares are made of, Alien and Clown. He is exceptionally dexterous and handy but has a habit of sneaking up quietly from behind and usually scares the living daylights out of the Polymorphs.",
		"koko": "The Monkey named Koko #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Koko is a veteran in going on expeditions and is a brilliant scientist. He is the Indiana Jones type of Deviant as he does not pay any attention to politics and opinions but is always ready to go on a new adventure.",
		"lexi": "The Clown named Lexi #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Lexi is confused most of their lives, so they become half-lizard and half Clown. They mutated most horrifically physically, but they are sweet as pie inside.",
		"mariguana": "The Reptile named Mariguana #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Mariguana carries out his task without getting any personal feelings involved with his resourceful and cold nature. He is stern and forthcoming, so his team doesn’t do as he says and does.",
		"mechazilla": "The Robot named Mekagojira #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Mekagojira is all brawn and has no brain as he was designed to carry out heavy-duty missions. He serves the Deviants well with his muscles and obedient brain to do all the dirty work.",
		"mogi": "The Humanoid named Mogi #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Bulma is the number one waifu who takes care of all the Deviants while staying on the Carnival grounds. She cares a lot about her Deviant colleagues as she sees them as her family.",
		"narcisse": "The Zombie named Narcisse #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Narcisse was cursed as a young  Polymorph, but nothing came about from his curse until the mutation revealed itself. He is determined to find a cure, and he hopes to turn back into a Polymorph once he leaves Metaversia.",
		"neandrathal": "The Humanoid named Engis #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Engis is one of the oldest Deviants in the expedition and doesn’t speak much or have too many opinions. He lives a simple life without much complaint, but he will join hands with his fellow Deviants when they need him.",
		"nickelwise": "The Clown named Nickelwise #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Nickelwise seems normal when you converse with him, but the Polymorphs and Deviants are afraid to approach him. He is always plotting something sinister or evil, so some think that he’s the one that started the Deviant Rebellion.",
		"nocloud": "The Zombie Alien named Nocloud #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Nocloud is a party boy who loves to throw out some jams to energize the Deviants when they work. He enjoys hanging out instead of wreaking havoc, but he will rebel like a teenager when forced to do something he doesn’t want.",
		"pam": "The Reptile named Pam #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Pam loves everything pink - so much so that no one is really sure whether Pam dyed themselves pink or they just ate too many beets in their youth. They have patchy skin as a result of extreme eczema.",
		"paulie": "The Bird named Paulie #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Paulie is a force to be reckoned with as the most outspoken Deviant who constantly gives the Polymorphs a piece of her mind. She isn’t afraid of opposition when fighting for what’s right.",
		"rafiki": "The Monkey named Rafiki #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Rafiki is loud and outspoken about finding all the facts for the truth and SCIENCE. He is diligent and intelligent - he doesn’t involve himself with the other Deviants ",
		"rage": "The Reptile named Rage #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Rage is filled with anger and hatred for the Polymorphs because Rage thinks that the Polymorphs look down on the Deviants. He believes that the Polymorphs have a superiority complex and constantly argues with Shaggy about Shaggy’s sympathy and understanding.",
		"ragnar": "The Humanoid named Ragnar #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Ragnar is the Communications and Guides specialist who thinks he’s human. He was overwhelmed with sadness when he discovered that the blast wiped out the Metaversian humans.",
		"scout": "The Bird named Scout #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Scout is like an Eagle Scout who is resourceful and knowledgeable about what is needed to survive. He can start a fire with bubble gum wrappers and make a bow and arrow with a shoelace - there’s nothing Scout can’t use to stay in the wilderness or a foreign land.",
		"shaggy": "The Humanoid named Shaggy #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Shaggy wanted to give the Polymorphs the benefit of the doubt, but time and again, he was disappointed. He leads the Deviants into a rebellion that will shake up the expedition and divide the team.",
		"thunder": "The Element named Thunder #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Thunder is a prankster at heart and causes trouble for his colleagues, but he’s good at what he does and fun. He is the opposite of his twin brother U92 and has unlimited energy and enthusiasm.",
		"trollgod": "The Troll named Troll God #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Troll God is an easy-going Polymorph who likes to take bets and have fun with a constant smirk and carefree attitude. He often bets with the other Polymorphs on the demise of the Deviants.",
		"vitalik": "The Alien named Vitalik #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Vitalik is a no-nonsense engineer who is highly intelligent and can fix anything. He can figure out just about repair any weapon, communications system, and vehicle and solve any technical problems.",
		"wolf": "The Element named Dwayne #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! Dwayne is the rugged mountaineering type that never gets lost because he is very knowledgeable about hiking and exploring new lands. He was also a former wrestler turned scientist.",
		"xyz": "The Robot named X-YZ #NUMBER is a citizen of the Metaversian Republic and has a unique genetic code! X-YZ is the ultimate soldier who keeps Polymorphs safe from a nuclear blast. He laments that although he knows about every type of weapon and battle strategy, he wasn’t able to prevent what happened to his Polymorph colleagues."
	}
}